src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросQuerySntById/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.snt">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:sntQueryByIdRequest>
        <sessionId>[sessionId]</sessionId>
			<idList>[idList]</idList>
      </v1:sntQueryByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>